/* Localized versions of Info.plist keys */

CFBundleName = "EV Bible";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "EV Bible version 1.0, Copyright 2006 youTellMe.";
NSHumanReadableCopyright = "Copyright 2006 youTellMe.";
